{
    "bonus": [
        {
            "id": 1,
            "img": "http://localhost:3001/img/bonus/pizzafor1r.jpeg",
            "title": "Вкусные подарки за 1 рубль",
            "description": "Делайте заказы в приложении от 499 рублей, забирайте в пиццерии и получайте продукты за 1 рубль со следующим заказом. Подарок появится в приложении в течение часа. Больше заказ — больше подарок. Участвуйте! Акция действует с 08.04.2022 по 30.08.2022",
            "link": false
        },
        {
            "id": 2,
            "img": "http://localhost:3001/img/bonus/cheasestarter.jpeg",
            "title": "На старт, внимание, сыр!",
            "description": "Попробуйте новый сырный стартер с тягучей начинкой из моцареллы, чеддера, пармезана и соуса ранч.",
            "link": "google.com"
        },
        {
            "id": 3,
            "img": "http://localhost:3001/img/bonus/keshback.jpeg",
            "title": "Ну всё, кешбэк!",
            "description": "Делайте заказы и получайте 5% ПУЗО-коинами. Меняйте ПУЗО-коины на еду и напитки в мобильном приложении за 1 ₽.",
            "link": "google.com"
        },
        {
            "id": 4,
            "img": "http://localhost:3001/img/bonus/paradodsterow.jpeg",
            "title": "Почему их два?",
            "description": "Потому что выгодно! Выбирайте в меню новые комбо «Два Додстера», «Два Стартера», «Два Американо», «Два Латте», «Два Капучино» и «Два соуса» со скидкой. Теперь делиться не только приятно, но и выгодно",
            "link": "google.com"
        },
        {
            "id": 5,
            "img": "http://localhost:3001/img/bonus/cheki.jpeg",
            "title": "Получайте чеки онлайн",
            "description": "Вместо бумажных чеков теперь электронные. Посмотреть их можно на сайте в истории заказов. А если хотите получать чеки на электронную почту, укажите адрес в профиле",
            "link": false
        },
        {
            "id": 6,
            "img": "http://localhost:3001/img/bonus/support.jpeg",
            "title": "Поворотный момент",
            "description": "Покупая горячий напиток, вы становитесь участником благотворительной акции и помогаете фонду «Старшие братья Старшие сёстры».",
            "link": false
        },
        {
            "id": 7,
            "img": "http://localhost:3001/img/bonus/corp.jpeg",
            "title": "Корпоратив",
            "description": "Устройте праздник на работе! С понедельника по четверг с 9:00 до 17:00 любые четыре большие пиццы диаметром 35 см всего за 2599 рублей. Используйте промокод A210. Акция не действует с комбо и на добавленные ингредиенты.",
            "link": false
        }
    ]
}